"CFBundleDisplayName" = "Backup and sync from Google";
"Google drawing" = "Google drawing";
"CFBundleName" = "Backup and Sync";
"Google table" = "Google table";
"Google presentation" = "Google presentation";
"Google spreadsheet" = "Google spreadsheet";
"Google Drive link" = "Google Drive link";
"Google document" = "Google document";
"Google form" = "Google form";
